export default [
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    },
    {
        post:{
            id:"1",
            title:"Нижний Новгород план обновления на 2020 год",
            description:"Большой бассейн в центре города, новые парки и скейт-парк имени Валерия Леонтьева – что ещё пообещал нижегородцам Никитин?",
            cover:{
                url:"/uploads/33d72281ca08422998df1ad03066e036.jfif"
            },
            tag: {
          name: "Городские новости"
        },
            created_at:"2020-04-18T20:16:34.822Z"
        }
    }
];